<!doctype html>
<html>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<link rel="stylesheet" type="text/css" href="css/main.css">
<link rel="shortcut icon" type="image/gif" href="img/ico.gif">
<title>ГДМ48</title>
</head>
<body>
<div class="club">
<div class="menu">
	<img src="img/logo.png">
	<ul class="up">
	<li><a href="index.php">ГЛАВНАЯ</a></li>
	<li><a href="news.php">НОВОСТИ</a></li>
	<li><a href="club.php">КЛУБЫ</a></li>
	<li><a href="goods.php">ПОЛЕЗНОЕ</a></li>
	<li><a href="cont.php">КОНТАКТЫ</a></li>
	</ul>
</div>
<div class="vectors">
<h1> Детский совет
</h1>
<p> 
Детский общественный совет при Уполномоченном по правам ребенка в Липецкой области ведет свою работу больше года. Совет совместно с детьми осуществляет координацию вопросов, затрагивающих права, свободы и законные интересы детей. 
Члены Совета содействуют формированию активной гражданской позиции у детей, а также повышению их правовой грамотности и культуры. 
За достаточно небольшой срок существования, члены Совета провели 12 уроков в рамках проекта «Правовой десант» и приняли участие в 15 тренингах на различные темы: от развития лидерских качеств, до повышения гражданской активности. 
На заседаниях ребят все по-взрослому: протоколы и безупречное делопроизводство - на первый взгляд не понять, что серьезные вопросы решают обычные старшеклассники Липецких школ. 
Для учащихся общеобразовательных учреждений нашего региона были организованы различные мероприятия, среди которых: участие в работе дискуссионного клуба «Правовое кино», тренинги и семинары по эффективному взаимодействию, социальному проектированию и основам законодательства по правам ребенка и др. 
Детский совет помогает учащимся общеобразовательных учреждений в получении знаний по праву, а также его применению в повседневной жизни, учит быть сплоченной и дружной командой.</p>
</div>
</div>
<div class="nis">
<p>Городской дворец молодежи, все права защищены.</p>
<p>Разработанно: ООО <q>МБИ ЛГТУ</q></p>
</div>
</body>
</html>