<!doctype html>
<html>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<link rel="stylesheet" type="text/css" href="css/main.css">
<link rel="shortcut icon" type="image/gif" href="img/ico.gif">
<title>ГДМ48</title>
</head>
<body>
<div class="club">
<div class="menu">
	<img src="img/logo.png">
	<ul class="up">
	<li><a href="index.php">ГЛАВНАЯ</a></li>
	<li><a href="news.php">НОВОСТИ</a></li>
	<li><a href="club.php">КЛУБЫ</a></li>
	<li><a href="goods.php">ПОЛЕЗНОЕ</a></li>
	<li><a href="cont.php">КОНТАКТЫ</a></li>
	</ul>
</div>
<div class="vectors">
<h1>Клуб по интересам «Лидер»
</h1>
<p> 
Клуб по интересам действует на базе общественной молодежной организации «Совет лидеров Липецкой области», участниками которой являются учащиеся старших классов, студенты средне-специальных и высших учебных заведении Липецкой области. 
Организация формирует активную гражданскую позицию, побуждают к активным действиям на благо города через систему образовательных и развивающих тренингов, встреч с интересными людьми. 
Ведется работа по добровольческому, экологическому, патриотическому, спортивно-оздоровительному, правовому, информационному направлениям, а также сотрудничество с органами законодательной и исполнительной ветвями власти региона, что способствует расширению кругозора лидеров, а также помогает определиться с выбором будущей профессии. 
Участники имеют возможность стать инициаторами проведения мероприятия и реализовать его совместно и с поддержкой МУ «Городской дворец молодежи «Октябрь». Лидеры являются постоянными участниками городских, областных мероприятий.</p>
</div>
</div>
<div class="nis">
<p>Городской дворец молодежи, все права защищены.</p>
<p>Разработанно: ООО <q>МБИ ЛГТУ</q></p>
</div>
</body>
</html>