<!doctype html>
<html>
<head>
<meta charset="UTF-8">

<link rel="stylesheet" type="text/css" href="css/main.css">
<link rel="shortcut icon" type="image/gif" href="img/ico.gif">
<title>ГДМ48</title>

</head>
<body>
<div class="club">
<div class="menu">
	<img src="img/logo.png">
	<ul class="up">
	<li><a href="index.php">ГЛАВНАЯ</a></li>
	<li><a href="news.php">НОВОСТИ</a></li>
	<li><a href="club.php">КЛУБЫ</a></li>
	<li><a href="goods.php">ПОЛЕЗНОЕ</a></li>
	<li><a href="cont.php">КОНТАКТЫ</a></li>
	</ul>
</div>
<div class="spec">
<h1>Список полезных сайтов для личностного развития</h1>

	<p>Директор Бугаков Алексей Валерьевич тел.77-86-57</p>
	
	<p>Зам. директора по АХЧ Лисов Александр Александрович тел.77-12-69</p>
	
	<p>Зам. директора по КМРМ Савченко Елена Владимировна тел.77-32-09</p>
	
	<p>Главный бухгалтер Щукина Светлана Николаевна тел.77-88-48</p>
	
	<p>Бухгалтер Михалева Светлана Анатольевна тел.77-88-48</p>

	<p>Бухгалтер-кассир Селиванова Роза Валентиновна тел.77-88-48</p>

	<p>Специалист по информ.-аналитической работе Бундесов Сергей Николаевич тел.77-32-09</p>

	<p>Главный инженер Шацко Игорь Евгеньевич тел.77-49-56</p>

	<p>Главный администратор Мусина Инесса Георгиевна тел.77-12-69</p>

	<p>Заведующая отделом МИП Канишева Диана Николаевна тел.77-12-69</p>

	<p>Методист отдела КМР Башлыкова Анна Владимировна тел.77-32-09</p>

	<p>Методист отдела КМР Беляков Максим Дмитриевич тел.77-32-09</p>

	<p>Методист отдела КМР Попов Денис Михайлович тел.77-32-09</p>

	<p>Методист отдела МИП Терехова Анастасия Игоревна тел.77-32-09</p>

	<p>Режиссер Мистюкова-Севостьянова Елена Сергеевна</p>

	<p>Инженер по звуковому оборудованию Молостов Сергей Сергеевич </p>

	<p>Инженер по световому оборудованию Шевчук Владимир Афанасьевич тел.77-49-56</p>

	<p>Билетный кассир Камышанова Ольга Яковлевна тел.77-98-44</p>

	<p>Билетный кассир Угрюмова Наталия Алексеевна тел.77-98-44</p>

	<p>Контролер Зайцева Нина Васильевна тел.77-98-44</p>

	<p>Контролер Фомина Любовь Васильевна тел.77-98-44</p>

	<p>Электрик Зайцева Анна Николаевна</p>

	<p>Электрик Литвинов Алексей Петрович</p>

	<p>Слесарь-сантехник Мордашов Вячеслав Александрович</p>

	<p>Рабочий сцены Козуб Евгений Сергеевич</p>

	<p>Уборщица Гольцева Галина Николаевна </p>

	<p>Уборщица Корнеева Зоя Михайловна</p>

	<p>Дворник Неплюев Владимир Николаевич </p>

	<p>Дворник Хандурин Геннадий Павлович</p>

	<p>Сторож Проценков Андрей Викторович</p>

	<p>Сторож Табаков Владимир Михайлович</p>

	<p>Сторож Городецкий Юрий Алексеевич</p>


</div>
</div>
<div class="nis">
<p>Городской дворец молодежи, все права защищены.</p>
<p>Разработанно: ООО <q>МБИ ЛГТУ</q></p>
</div>
</body>
</html>